export const arrayVacancies = [
	{
		id: 0,
		title: 'личный асситент ',
		price: 'от 15 000 руб',
		description:
			'Мне 22 года, я всегда открыта к интересным проектам. Верю, что мои знания и опыт могут быть полезны. Коротко (ну почти): Первый проект запущен мною в 15 лет на ресурсах и знаниях, которые могли быть у девчонки, учащейся в 10 классе. Это проект BeeDzen — семейная пасека на Дальнем Востоке, придумала название, создала инсту и нашла первых обожателей)) Проект живет и сейчас, и я активный его участник. ',
		conditions: ['Удалённый формат', 'Частичная занятость', 'Удалёнка'],
	},
	{
		id: 1,
		title: 'личный асситент ',
		price: 'от 15 000 руб',
		description:
			'Мне 22 года, я всегда открыта к интересным проектам. Верю, что мои знания и опыт могут быть полезны. Коротко (ну почти): Первый проект запущен мною в 15 лет на ресурсах и знаниях, которые могли быть у девчонки, учащейся в 10 классе. Это проект BeeDzen — семейная пасека на Дальнем Востоке, придумала название, создала инсту и нашла первых обожателей)) Проект живет и сейчас, и я активный его участник. ',
		conditions: ['Удалённый формат', 'Частичная занятость', 'Удалёнка'],
	},
];
